export const products = [
    {
        id: 1,
        name: 'ผัดกะเพรา',
        detail: 'ยืนหนึ่งในเรื่องอาหารตามสั่งเมนูสิ้นคิด ที่บอกเลยว่าคนไทยแทบทุกคนไม่น่าจะมีใครไม่เคยทานเมนูนี้ที่ร้านอาหารตามสั่ง ด้วยรสชาติ ความจัดจ้าน และการทำที่ง่าย แถมเอาเนื้อสัตว์อะไรมาผัดก็อร่อย เลยทำให้เป็นเมนูอันดับหนึ่งของร้านอาหารตามสั่งทุกร้านค่ะ',
        img: 'https://cms.dmpcdn.com/food/2022/06/10/fa99ea60-e8ad-11ec-a02d-53fb25d1ae1a_original.jpg',
        price: 10
    },
    {
        id: 2,
        name: 'ผัดพริกแกง',
        detail: 'เมืองไทยเมืองร้อน แต่ที่ร้อนกว่าอากาศ ก็หนีไม่ะพ้นอาหารไทยนี่แหละจ้าา และอีกหนึ่งเมนูยอดฮิตที่ร้านอาหารตามสั่งก็คือเมนู ผัดพริกแกงราดข้าวนั่นเอง จะใส่เนื้อหมู เนื้อไก่ หรือปลาดุกทอดกรอบก็อร่อยเลิศๆ แอบกระซิบว่าใส่ผักบุ้งเข้าไปผัดด้วยหน่อย ก็อร่อย 10 ดาวไปเลยจ้าา',
        img: 'https://cms.dmpcdn.com/food/2022/06/10/fb1004c0-e8ad-11ec-854a-c573e9d8dee8_original.jpg',
        price: 20
    },
    {
        id: 3,
        name: 'ผัดผงกะหรี่',
        detail: 'เมนู ผัดผงกะหรี่ ไม่ว่าจะเป็นปลาหมึก หรือกุ้ง หรือร้านไหนมีเนื้อปู ลองสั่งแบบราดข้าวมาเถอะ รับร้องว่าอิ่มฟินๆ เพราะๆด้กินทั้งผักอย่างหอมใหญ่ และโปรตีนเน้นๆ จากไข่ และเนื้อสัตว์',
        img: 'https://cms.dmpcdn.com/food/2023/06/16/2b122700-0bff-11ee-b5bc-0b1ce03ea429_webp_original.webp',
        price: 20
    },
    {
        id: 4,
        name: 'ทอดกระเทียม / กระเทียมพริกไทย',
        detail: 'หมูทอดกระเทียม หรือ หมูกระเทียมพริกไทย เมนูอาหารสิ้นคิดอีกหนึ่งเมนู ตัวหมูนุ่มชุ่มฉ่ำ หอมกลิ่นเครื่องเทศกระเทียมพริกไทย กินคู่กับกระเทียมเจียวหอมๆ กรอบๆ ยิ่งเข้ากันสุดๆ ไปเลยจ้าา',
        img: 'https://cms.dmpcdn.com/food/2020/06/23/86fc8e20-b4ff-11ea-8fac-236a281cd6c5_original.jpg',
        price: 20
    },
    {
        id: 5,
        name: 'ผัดน้ำมันหอย',
        detail: 'เมนูผัดน้ำมันหอย เมนูนี้ใครไม่กินเผ็ด และไม่เลิฟผัด ต้องเลิฟ ด้วยความนัวของน้ำมันหอย ราดข้าวแบบฉ่ำๆ จะผัดกับ หมูหรือไก่ ก็อร่อย พูดเลย',
        img: 'https://cms.dmpcdn.com/food/2023/06/16/29c6bb40-0bff-11ee-878f-05507f66cf2c_webp_original.webp',
        price: 20
    },
    {
        id: 6,
        name: 'ผัดขี้เมา / ผัดฉ่า',
        detail: 'ใครชอบเมนูเผ็ดๆ จัดจ้านในย่านนี้ และที่สำคัญคือมีสมุนไพรใส่มาแบบเน้นๆ ต้องเมนูนี้เลยจ้าา ผัดขี้เมา / ผัดฉ่า เพราะเค้าใส่ทั้ง พริก กระชาย ใบโหระพา บอกเลยว่าจัดเต็มความหอม ยิ่งผัดกับพวกเมนูทะเลคือเด็ดมากจริงๆ',
        img: 'https://cms.dmpcdn.com/food/2023/06/16/29f8a0b0-0bff-11ee-a84b-495fcc814cf4_webp_original.webp',
        price: 20
    },
];